tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'asciinema'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'bash-completion@2'
brew 'brew-cask-completion'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg', args: ['with-libvpx']
brew 'findutils'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'gnu-sed', args: ['with-default-names']
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'nano'
brew 'gnupg2'
brew 'grc'
brew 'heroku'
brew 'icu4c'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick', args: ['with-webp']
brew 'libidn'
brew 'lftp'
brew 'libvpx'
brew 'libyaml'
brew 'makedepend'
brew 'moreutils'
brew 'node'
brew 'p7zip'
brew 'pcre'
brew 'pkg-config'
brew 'python'
brew 'ruby-build'
brew 'rbenv'
brew 'speedtest_cli'
brew 'texi2html'
brew 'tree'
brew 'vim', args: ['with-override-system-vi']
brew 'webp'
brew 'yasm'
brew 'zopfli'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
cask '1password'
cask 'alfred'
cask 'apptrap'
cask 'carbon-copy-cloner'
cask 'cleanmymac'
cask 'daisydisk'
cask 'dropbox'
cask 'flash-player'
cask 'franz'
cask 'gitbox'
cask 'gitup'
cask 'google-chrome'
cask 'google-drive'
cask 'imageoptim'
cask 'iterm2'
cask 'knockknock'
cask 'lastfm'
cask 'little-snitch'
cask 'lockdown'
cask 'malwarebytes-anti-malware'
cask 'ngrok'
cask 'osxfuse'
cask 'postico'
cask 'rocket'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'transmit'
cask 'virtualbox'
cask 'viscosity'
cask 'vlc'
